{
  "title": "share what ",
  "subtitle": "you enjoy",
  "subtitle2": "enjoy what ",
  "subtitle3": "you share",
  "discover": "discover",
  "mantra-1-title": "find harmony with",
  "mantra-1-subtitle": " nature",
  "mantra-1-content-text": "A keen admirer of the quintessential Bordeaux way of life – bounding along its paved streets and weaving between its monuments – Ronan nevertheless finds the time to escape from the city and take in the countryside, gathering inspiration from the wilder world and breathing in a good sense of humility. Having swapped out his pair of Oxfords for a pair of boots, we find Ronan a few kilometres to the north-west of the city, enjoying the undulating countryside.",
  "mantra-1-content-citation": "gathering inspiration from nature",
  "mantra-1-simple-text": "It is here that Ronan lives with his family, selecting the vines whose fruit will create the wine that carries his name. Amidst orchards, beehives and grazing animals, these vineyards are precious dwellings where family life and livelihood exist in harmony.",
  "mantra-1-image-first-text": "Amongst these rolling hills, threaded with vines, floats a blanket of early-morning mist that sometimes leaves a glimpse of the silhouette of a deer tentatively venturing out of its forest cover. The air, fresh and pure, roses the cheeks that soon after will regain their warmth under the piercing sunlight. It is here that Ronan lives with his family, selecting the vines whose fruit will create the wine that carries his name. Amidst orchards, beehives and grazing animals, these vineyards are precious dwellings where family life and livelihood exist in harmony.",
  "mantra-1-image-citation": "family life and livelihood exist in harmony",
  "mantra-1-image-second-text": "It’s this simple respect for all walks of life that unites Ronan and his growers on their winemaking adventure.",
  "mantra-2-title": "understand the power of ",
  "mantra-2-subtitle": "good judgement",
  "mantra-2-content-text": "Ronan believes it’s essential to take a step back to consider things clearly, before stepping forwards in the right direction. Determined to make a wine that wholly represents the best of what Bordeaux has to offer, he has sought the most handsome merlots on the outskirts of Entre-deux-mers, as well as fine fresh acidity from Côtes-de-bordeaux, and ravishing intensity given by the limestone plateaus of Côtes-de-castillon.",
  "mantra-2-content-citation": "Mastering a perfect balance.t",
  "mantra-2-simple-text": "Originating from these three terroirs, Ronan and his partners select and sort the most promising grapes with utmost care. From there, the team in the winery sculpt the wines of Ronan by Clinet step by step – to be teasing, expressive, and seductive from every angle, whilst, like a tightrope walker, mastering a perfect balance.",
  "mantra-2-image-first-text": "A true Bordeaux, the wine is full and round in the mouth, with captivatingly long tannins for the reds. Wishing for the Bordeaux of Ronan by Clinet to benefit from the same spirit, team and 'savoir-faire’ as Clinet, Ronan decided to build a winery for them just a stone’s throw from the family estate.",
  "mantra-2-image-citation": "the same spirit, team and “savoir-faire” as Clinet",
  "mantra-2-image-second-text": "The church bell of Pomerol unites both places under its chime.",
  "mantra-3-title": "respect the time ",
  "mantra-3-subtitle": "it takes for things to grow",
  "mantra-3-simple-text": "Constantly on the move and trying to juggle between work and pleasure, Ronan often feels like he has not a moment to spare. However, he knows when to pause to understand and cherish what’s really important to him, and by doing so he was able to the uncover the deepest secrets of his terroir.",
  "mantra-3-image-citation-text-1": "The sub-soils have a way of taking us back in time and revealing the treasures of the past – each fossil a reminder of the need for long-term perspective and Mother Nature’s everlasting memory.",
  "mantra-3-image-citation-citation-1": "The sub-soils have a way of taking us back in time",
  "mantra-3-image-citation-text-2": "Ronan and his partners try to work with the forces of Nature to guide the grapes to optimal maturity, thankful for each drop of rain and every precious ray of sunshine.",
  "mantra-3-image-citation-text-3": "Once in the winery, the fruits begin their transformation into wine, whose aromas and structure will develop over months of ageing. Every second devoted to expressing the terroir is priceless in contributing to Ronan by Clinet’s delightful complexity.",
  "mantra-4-title": "build ",
  "mantra-4-red-title": "good relationships",
  "mantra-4-subtitle": " with good people",
  "mantra-4-simple-text": "However determined and independent he might be, Ronan is well aware that without such fine and loyal company, he would struggle to fulfil his ambitions. To bring life to Ronan by Clinet, Ronan has surrounded himself with a dynamic team. Linking every stage from the moment a vine is planted to the moment a bottle is united with its owner, Ronan has built a human chain – each link giving strength and support to the next.",
  "mantra-4-image-first-text": "Ronan is surrounded by a large family of loyal partners, from the production to the printing of the labels, and from sommeliers and wine merchants to wine lovers. With an open ear and an open mind, Ronan leads the way for everyone to move onwards and upwards together.",
  "mantra-4-image-citation": "To bring life to Ronan by Clinet, Ronan has surrounded himself with a dynamic team.",
  "mantra-5-title": "make the most of what ",
  "mantra-5-subtitle": "you’ve achieved",
  "mantra-5-simple-text": "The wildest adventure is life itself, with challenges at every corner. In the vines, Mother Nature can be spontaneous and unpredictable. But Ronan believes that each storm leaves the next glass half full, and under clear skies he and his team reward their own efforts as they take a moment to share what they have created.",
  "mantra-5-image-citation-text-1": "At this very instant, time stops and every laborious hour is transformed into an eternity of flavours and aromas. ",
  "mantra-5-image-citation-citation-1": "Be grateful for this success",
  "mantra-5-image-citation-text-2": "Ronan by Clinet, when robed in red, offers sumptuous aromas of forest fruits and soft spices, with mineral notes that dance across the surface. The wine then floods the palate with its smoothness, oozing with red cherry, cranberry and blueberry. On the finish, we are blown away by more complex roasted coffee and chocolate notes.",
  "mantra-5-image-citation-text-3": "When wrapped more delicately in pale white, a pure nose opens with soft, gentle aromas of white flowers and lemongrass. In the mouth, Ronan by Clinet glides effortlessly but precisely across the tongue, introducing a plush but carefully arranged bouquet of fresh citrus fruits and sour candy.  Yet as we are reminded of the incredible journey to get to this moment, every sip grows more intense.",
  "mantra-6-title": "share life’s pleasures",
  "mantra-6-subtitle": "  with the world",
  "mantra-6-image-citation-text-1": "Ronan loves to share, whether it’s passions, ideas, feelings… or just simply good times !",
  "mantra-6-image-citation-citation-1": "ssharing is part of our raison d’être",
  "mantra-6-image-citation-text-2": "And so you can only imagine his excitement as he witnesses his wines take the journey, from hand to hand, to those who will become the next chapter of this wonderful story. Regardless of its colour – red, white or rosé – Ronan by Clinet finds its rightful place sat in amongst friends, delighting the table with everything it has to offer as a glass is poured between lively exchanges and bursts of laughter.",
  "mantra-6-image-citation-text-3": "From one generation to the next, the wines are met with affection, enthusiasm and – in true Ronan spirit – the desire to continue sharing this pleasure all over the world. ",
  "next": "next",
  "prev": "prev",
  "mantra-1-wordlist": "harmony with nature ",
  "mantra-2-wordlist": "power of good judgement",
  "mantra-3-wordlist": "respect the time it takes",
  "mantra-4-wordlist": "build good relationships",
  "mantra-5-wordlist": "make the most of it",
  "mantra-6-wordlist": "share life’s pleasures",
  "footer-legal": "legal & credits"
}
