{
  "title": "savoir-",
  "subtitle": "faire, ",
  "subtitle2": "savoir-",
  "subtitle3": "vivre, ",
  "subtitle4": "savoir-",
  "subtitle5": "être",
  "discover": "découvrir",
  "mantra-1-title": "vivre en harmonie avec",
  "mantra-1-subtitle": " la nature",
  "mantra-1-content-text": "Appréciant la vie bordelaise, à fouler ses pavés et admirer ses monuments, Ronan sait aussi s’en échapper pour contempler la nature environnante et s’inspirer de la créativité et du sentiment d’humilité qu’elle génère. Ayant troqué ses mocassins pour une paire de bottes, on retrouve Ronan à quelques encablures de la grande ville, entouré de paysages vallonnés.",
  "mantra-1-content-citation": "s’inspirer de la nature",
  "mantra-1-simple-text": "Dans ces collines, parsemées de vignes, flotte un léger voile brumeux au petit matin qui laisse parfois entrevoir l'ombre d'une biche égarée de sa forêt avoisinante. L'air frais et pur vient rosir les joues qui seront bientôt réchauffées par un soleil étincelant.",
  "mantra-1-image-first-text": "Attaché à cette nature tendre et sauvage, c’est ici que Ronan vit avec sa famille et qu’il sélectionne les vignes destinées au vin éponyme. Polyculture, plantation d’arbres fruitiers, et élevage d’animaux sont des pratiques courantes dans ces vignobles où vie familiale et travail se mêlent avec harmonie.",
  "mantra-1-image-citation": "vie familiale et travail se mêlent avec harmonie",
  "mantra-1-image-second-text": "C’est cette même philosophie de vie et ce même respect pour la nature qui unissent Ronan et les vignerons qui l’entourent dans cette aventure viticole.",
  "mantra-2-title": "comprendre l’importance du ",
  "mantra-2-subtitle": "bon jugement",
  "mantra-2-content-text": "Soucieux de faire des choix éclairés, Ronan veille à prendre le recul nécessaire. Résolu à faire un vin mêlant les meilleurs atouts du vignoble bordelais, il est allé chercher les beaux merlots aux pieds d’argile de l’Entre-deux-mers, la fraîcheur des côtes-de-bordeaux, et l’intensité des sols calcaires des côtes-de-castillon.",
  "mantra-2-content-citation": "Èquilibre digne d’un funambule",
  "mantra-2-simple-text": "Au sein de ces terroirs, Ronan et ses partenaires sélectionnent avec soin les meilleurs raisins puis les équipes du chai façonnent pas à pas Ronan by Clinet : un vin voulu expressif et attrayant dans chacune des couleurs de sa palette, et tenant la promesse d’un équilibre digne d’un funambule",
  "mantra-2-image-first-text": "Joyau de Bordeaux, il dévoile en bouche une belle rondeur et une belle persistance des tanins pour les rouges. Souhaitant que les bordeaux de Ronan by Clinet bénéficient de l’esprit, de l’équipe, et du savoir-faire de Clinet, Ronan a décidé de leur dédier un chai, à quelques pas de la propriété familiale.",
  "mantra-2-image-citation": "l’esprit, de l’équipe, et du savoir-faire de Clinet",
  "mantra-2-image-second-text": "Avec son chai dédié à quelques pas de Chateau Clinet, vivent désormais au même son de cloche, celui de l’église de Pomerol.",
  "mantra-3-title": "respecter le temps ",
  "mantra-3-subtitle": "que prennent les choses pour se créer",
  "mantra-3-simple-text": "Avec son rythme effréné, à jongler entre la vie familiale et le travail, Ronan a souvent l’impression de courir après le temps. Mais il sait mettre un terme à cette course en prenant un instant pour observer les choses qui l’entourent. C’est ainsi que Ronan a su percer les secrets les plus enfouis de son terroir.",
  "mantra-3-image-citation-text-1": "Véritables machines à remonter le temps, les sous-sols révèlent parfois des trésors du passé, comme des fossiles, qui rappellent à Ronan que la nature suit son propre cours.",
  "mantra-3-image-citation-citation-1": "les sous-sols révèlent parfois des trésors du passé",
  "mantra-3-image-citation-text-2": "En s’accordant avec elle, en chérissant la pluie qu’elle offre et en savourant les heures d’ensoleillement qu’elle procure, Ronan et ses partenaires arrivent à guider les raisins à leur maturité optimale.",
  "mantra-3-image-citation-text-3": "Une fois au chai, les fruits donnent naissance au vin, qui va développer ses arômes et sa structure, durant plusieurs mois d’élevage. C’est ce temps accordé au terroir et à tous les petits détails qui confèrent aux vins de Ronan by Clinet toute leur complexité.",
  "mantra-4-title": "construire",
  "mantra-4-red-title": " les bonnes relations ",
  "mantra-4-subtitle": "avec les bonnes personnes",
  "mantra-4-simple-text": "Avec son rythme effréné, à jongler entre la vie familiale et le travail, Ronan a souvent l’impression de courir après le temps. Mais il sait mettre un terme à cette course en prenant un instant pour observer les choses qui l’entourent. C’est ainsi que Ronan a su percer les secrets les plus enfouis de son terroir.",
  "mantra-4-image-first-text": "Ronan est désormais entouré d’une grande famille de loyaux partenaires allant de la production, à l’impression d’étiquette, du sommelier ou du caviste, aux grands amateurs. Toujours à l’écoute et ouvert aux échanges, Ronan veille à entretenir ces relations sincères pour avancer et évoluer tous ensemble.",
  "mantra-4-image-citation": "De la creation a la diffusion de son vin, Ronan a constitue une chaine humaine, unie par cette envie de donner le meilleur de soi-meme.",
  "mantra-5-title": "savoir profiter ",
  "mantra-5-subtitle": "de ce que l’on a accompli",
  "mantra-5-simple-text": "Telle une odyssée, la vie est truffée d’obstacles. Mais d’un tempérament à toujours voir le verre de vin à moitié plein, Ronan les franchit et profite des moments d’accalmie pour célébrer le chemin parcouru. À la vigne, quand la nature met Ronan et ses équipes à l’épreuve de ses caprices météorologiques, il profite d’une éclaircie pour récompenser les efforts fournis autour d’un moment de partage de leur création.",
  "mantra-5-image-citation-text-1": "À cet instant, le temps s’arrête et tout le travail fourni se transforme en arômes et en saveurs.",
  "mantra-5-image-citation-citation-1": "célébrer le chemin parcouru",
  "mantra-5-image-citation-text-2": "Vêtu de Rouge, Ronan by Clinet offre un somptueux parfum de fruits des bois, d’épices douces et de notes minérales. Il ravit ensuite le palais de sa générosité, de son onctuosité et dévoile ses saveurs de cerise rouge, de canneberge et de myrtille. Sa finale nous emporte sur des notes plus complexes de café torréfié et de chocolat.",
  "mantra-5-image-citation-text-3": "Paré d’un blanc pâle, il délivre un nez pur s’ouvrant sur de doux arômes de fleurs blanches et de citronnelle. Une fois en bouche, il offre une belle suavité et une belle acidité. L’expérience se poursuit autour d’un bouquet de saveurs fraîches et équilibrées d’agrumes et de bonbon acidulé. En ce qu’elles nous rappellent les aventures et les bons moments, les saveurs de Ronan by Clinet n’en sont que plus intenses.",
  "mantra-6-title": "partager ce plaisir",
  "mantra-6-subtitle": "  avec le reste du monde",
  "mantra-6-image-citation-text-1": "Ronan aime partager, qu’il s’agisse d’une idée, d’une émotion, d’une passion ou d’un bon moment !",
  "mantra-6-image-citation-citation-1": "partager est au cœur de notre metier",
  "mantra-6-image-citation-text-2": "Alors, c’est la hâte et l’excitation qui s’emparent de lui au moment où, fin prêt, le vin passe de vigne en ville et de mains en mains pour atterrir dans celles de celui qui participera à un nouveau chapitre de son histoire. Quelle qu’en soit sa couleur – rouge, rosé, ou blanc – le vin de Ronan s’invite à table tel un bon ami, et ravit les convives, entre leurs échanges animés et leurs éclats de rire, de toutes ses saveurs.",
  "mantra-6-image-citation-text-3": "De génération en génération, cette affection pour Ronan by Clinet se transmet avec enthousiasme, donnant à Ronan l’énergie et l’envie de continuer ce partage aux quatre coins du monde.",
  "next": "suivant",
  "prev": "précédent",
  "mantra-1-wordlist": "harmonie avec la nature",
  "mantra-2-wordlist": "pouvoir de la séléction",
  "mantra-3-wordlist": "prendre le temps",
  "mantra-4-wordlist": "construire les bonnes relations",
  "mantra-5-wordlist": "savoir profiter",
  "mantra-6-wordlist": "partager ce plaisir",
  "footer-legal": "mentions légales"
}
